[
  "obsidian-citation-plugin",
  "sliding-panes-obsidian",
  "obsidian-hotkeys-for-templates",
  "obsidian-metatable",
  "obsidian-icons-plugin",
  "dataview",
  "supercharged-links-obsidian",
  "table-editor-obsidian",
  "tag-wrangler",
  "code-block-copy"
]